{
	"bannerTitle": "About EXREG Consulting",
	"bannerDescription": "Excellence in customized and effective solutions for your business",
	"bannerLinkText": "",
	"aboutTitle": "Who We Are",
	"aboutDescription": "EXREG Consulting is composed of a highly specialized multidisciplinary team with over 10 years of experience working alongside large companies, multinational industries, and institutional representation entities. Our extensive and diverse experience allows us to offer customized and effective solutions, meeting the specific needs of each client with excellence.",
	"ourMissionTitle": "Our Mission",
	"ourMissionDescription": "Our team is focused on our clients' results, adopting a pragmatic, technical, honest, and transparent approach in all our interactions. Our priority is to deliver results that make a difference, always valuing our clients' time and resources.",
	"info1": "Over 10 years of experience",
	"info2": "Multidisciplinary team",
	"info3": "Customized solutions",
	"info4": "Excellence",
	"info5": "Transparent and pragmatic approach",
	"info6": "Expertise in regulations and public policies",
	"workTitle": "Our Approach",
	"workDescription": "At EXREG, we believe that clarity and objectivity are key to successful work. That's why our deliverables are designed to be clear, concise, and to the point, facilitating decision-making and the implementation of strategic actions.",
	"experienceTitle": "Our Experience",
	"experienceDescription": "With deep knowledge of regulations and public policies, our team is prepared to tackle the most complex challenges, offering continuous support and innovative solutions that drive our clients' growth and competitiveness in the market.",
	"whyTitle":  "Why Choose EXREG",
	"whyDescription":  "Choosing EXREG Consulting means opting for a partnership committed to your success, based on technical rigor, personalized service, and an unwavering dedication to delivering concrete and meaningful results.",
	"testimonialsTitle": "Client Testimonials",
	"testimonialName1": "Satisfied Client",
	"testimonialText1": "EXREG helped us achieve incredible results with their personalized and efficient approach.",
	"testimonialName2": "Business Partner",
	"testimonialText2": "Working with EXREG was a transformative experience for our business."
}
