{
	"bannerTitle": "Services",
	"complianceTitle": "Regulatory Compliance",
	"complianceText": "We provide consulting and advisory services on regulatory issues and processes that directly impact your business, product, or service. Our services include:",
	"complianceList1": "Interaction with Regulatory Agencies and Government Bodies: INMETRO, IBAMA, ANEEL, ANATEL, ANP, MAPA, among others.",
	"complianceList2": "Regulatory Analysis: Identification and interpretation of applicable rules and regulations.",
	"complianceList3": "Compliance Process Advisory: Support in meeting regulatory requirements.",
	"complianceList4": "Regulatory Risk Management: Analysis and mitigation of risks associated with regulation.",
	"carbonMarketTitle": "Carbon Market",
	"carbonMarketText": "We offer comprehensive support for companies interested in participating in the carbon market:",
	"carbonMarketList1": "Feasibility Assessment: Conducting technical and economic analyses to verify the feasibility of carbon projects.",
	"carbonMarketList2": "Project Development: Assistance in developing carbon projects, including the preparation of necessary documentation.",
	"carbonMarketList3": "Certification: Support in the certification of carbon credits with accredited bodies, ensuring compliance with national and international standards.",
	"foreignTradeTitle": "Foreign Trade",
	"foreignTradeText": "Our foreign trade services are results-oriented, enabling access to inputs, goods, and imported products at more competitive costs through tariff processes, and protecting your national production via trade defense instruments:",
	"foreignTradeListTitle": "Tariff Amendment Processes:",
	"foreignTradeList1": "LETEC (Common External Tariff Exception List)",
	"foreignTradeList2": "LEBK (Brazilian List of Exceptions to Import Tax)",
	"foreignTradeList3": "Supply Shortage (GMC 49/19)",
	"foreignTradeList4": "Imbalance List",
	"foreignTradeList5": "Definitive Amendment via CT-1",
	"foreignTradeListTitle2": "Trade Defense:",
	"foreignTradeList6": "Antidumping and Public Interest",
	"foreignTradeList7": "Countervailing Measures",
	"foreignTradeList8": "Anti-Circumvention",
	"foreignTradeList9": "Safeguard Measures",
	"governmentRelationsTitle": "Government Relations",
	"governmentRelationsText": "We offer consulting in government relations at all levels of government:",
	"governmentRelationsList1": "Federal: Interaction with ministries, secretariats, and federal agencies.",
	"governmentRelationsList2": "State: Advisory services with state governments and their respective agencies.",
	"governmentRelationsList3": "Municipal: Support in interfacing with city governments and municipal bodies.",
	"governmentRelationsList4": "Advocacy: Development of advocacy strategies to influence public and regulatory policies in favor of our clients' interests.",
	"governmentRelationsList5": "Legislative Monitoring: Tracking of bills and regulations that may impact our clients' businesses."
}
