{
	"bannerTitle": "Sobre a EXREG Consultoria",
	"bannerDescription": "Excelência em soluções customizadas e eficazes para o seu negócio",
	"bannerLinkText": "",
	"aboutTitle": "Quem Somos",
	"aboutDescription": "A EXREG Consultoria é composta por uma equipe multidisciplinar altamente especializada, com mais de 10 anos de atuação ao lado de grandes empresas, indústrias multinacionais e entidades de representação institucional. Nossa experiência abrangente e diversificada nos permite oferecer soluções customizadas e eficazes, atendendo às necessidades específicas de cada cliente com excelência.",
	"ourMissionTitle": "Nossa Missão",
	"ourMissionDescription": "Nossa equipe é focada nos resultados de nossos clientes, adotando uma abordagem pragmática, técnica, íntegra e transparente em todas as nossas interações. Nossa prioridade é entregar resultados que façam a diferença, valorizando sempre o tempo e os recursos de nossos clientes.",
	"info1": "Mais de 10 anos de experiência",
	"info2": "Equipe multidisciplinar",
	"info3": "Soluções customizadas",
	"info4": "Excelência",
	"info5": "Abordagem transparente e pragmática",
	"info6": "Conhecimento em regulamentações e políticas públicas",
	"workTitle": "Nossa Abordagem",
	"workDescription": "Na EXREG, acreditamos que a clareza e a objetividade são fundamentais para um trabalho bem-sucedido. Por isso, nossos entregáveis são elaborados de forma a serem claros, concisos e diretos ao ponto, facilitando a tomada de decisões e a implementação de ações estratégicas.",
	"experienceTitle": "Nossa Experiência",
	"experienceDescription": "Com um profundo conhecimento das regulamentações e políticas públicas, nossa equipe está preparada para enfrentar os desafios mais complexos, oferecendo suporte contínuo e soluções inovadoras que impulsionam o crescimento e a competitividade de nossos clientes no mercado.",
	"whyTitle":  "Porque escolher a EXREG",
	"whyDescription":  "Escolher a EXREG Consultoria é optar por uma parceria comprometida com o seu sucesso, baseada em rigor técnico, atendimento personalizado e uma dedicação inabalável em entregar resultados concretos e significativos.",
	"testimonialsTitle": "Depoimento de Clientes",
	"testimonialName1": "Cliente Satisfeito",
	"testimonialText1": "A EXREG nos ajudou a alcançar resultados incríveis com sua abordagem personalizada e eficiente.",
	"testimonialName2": "Parceiro de Negócios",
	"testimonialText2": "Trabalhar com a EXREG foi uma experiência transformadora para nosso negócio."
}