{
	"bannerTitle": "Atuação",
	"complianceTitle": "Compliance Regulatório",
	"complianceText": "Prestamos consultoria e assessoria em temas e processos regulatórios que impactam diretamente o seu negócio, produto ou serviço. Nossa atuação abrange:",
	"complianceList1": "Interação com Agências Reguladoras e Órgãos Governamentais: INMETRO, IBAMA, ANEEL, ANATEL, ANP, MAPA, entre outros.",
	"complianceList2": "Análise Regulatória: Identificação e interpretação de normas e regulamentos aplicáveis.",
	"complianceList3": "Assessoria em Processos de Conformidade: Apoio no cumprimento de requisitos regulatórios.",
	"complianceList4": "Gerenciamento de Riscos Regulatórios: Análise e mitigação de riscos associados à regulação.",
	"carbonMarketTitle": "Mercado de Carbono",
	"carbonMarketText": "Oferecemos suporte completo para empresas interessadas em atuar no mercado de carbono:",
	"carbonMarketList1": "Avaliação de Viabilidade: Realização de análises técnicas e econômicas para verificar a viabilidade de projetos de carbono.",
	"carbonMarketList2": "Desenvolvimento de Projetos: Assistência na elaboração de projetos de carbono, incluindo a preparação da documentação necessária.",
	"carbonMarketList3": "Certificação: Apoio na certificação de créditos de carbono junto a organismos acreditados, assegurando conformidade com padrões nacionais e internacionais.",
	"foreignTradeTitle": "Comércio Exterior",
	"foreignTradeText": "Nossos serviços de comércio exterior são orientados para os resultados de seu negócio viabilizando o acesso a insumos, bens e produtos importados a custos mais competitivos por meio de processos tarifários, e protegendo sua produção nacional pela via dos instrumentos de defesa comercial:",
	"foreignTradeListTitle": "Processos de Alteração Tarifária:",
	"foreignTradeList1": "LETEC (Lista de Exceções à Tarifa Externa Comum)",
	"foreignTradeList2": "LEBK (Lista Brasileira de Exceções ao Imposto de Importação)",
	"foreignTradeList3": "Desabastecimento (GMC 49/19)",
	"foreignTradeList4": "Lista de Desequilíbrio",
	"foreignTradeList5": "Alteração Definitiva via CT-1",
	"foreignTradeListTitle2": "Defesa Comercial:",
	"foreignTradeList6": "Antidumping e Interesse Público",
	"foreignTradeList7": "Medidas Compensatórias",
	"foreignTradeList8": "Anticircunvenção",
	"foreignTradeList9": "Medidas de Salvaguarda",
	"governmentRelationsTitle": "Relações Governamentais",
	"governmentRelationsText": "Oferecemos consultoria em relações governamentais em todos os níveis de governo:",
	"governmentRelationsList1": "Federal: Interação com ministérios, secretarias e agências federais.",
	"governmentRelationsList2": "Estadual: Assessoria junto a governos estaduais e suas respectivas agências.",
	"governmentRelationsList3": "Municipal: Apoio na interface com prefeituras e órgãos municipais.",
	"governmentRelationsList4": "Advocacy: Desenvolvimento de estratégias de advocacia para influenciar políticas públicas e regulatórias em favor dos interesses de nossos clientes.",
	"governmentRelationsList5": "Monitoramento Legislativo: Acompanhamento de projetos de lei e regulamentos que possam impactar os negócios de nossos clientes."
}